Repository: common-repository/conversador
Catalog: conversador-*.po
Languages: es_es

source: Chat with a fictitious character that learns from you. The bot records all the conversations and uses the users answers to write.
es_es: Converse con un personaje ficticio que aprende de usted. El bot almacena las conversaciones y usa las respuestas de los usuarios para escribir.

source: Chat with
es_es: Conversar con

source: Name
es_es: Nombre

source: is writing
es_es: est&aacute; escribiendo

source: Send
es_es: Enviar

source: Chat
es_es: Conversar

source: See you later...
es_es: Nos vemos despu&eacute;s...

source: How is it going $personaje1?
es_es: Cómo va todo $personaje1?

source: Read a previous conversation...
es_es: Leer una conversaci&oacute;n anterior...

source: Conversation
es_es: Conversaci&oacute;n

source: Another conversation...
es_es: Otra conversaci&oacute;n...

source: Characters
es_es: Personajes

source: Administration priviliges are needed to access this page.
es_es: Se necesitan permisos de administración para acceder a esta página.

source: Conversations
es_es: Conversaciones

source: Last conversation with
es_es: Última conversación con

source: Messages
es_es: Mensajes

source: Last conversations
es_es: Últimas conversaciones

source: Older
es_es: Anteriores

source: Random conversation
es_es: Conversación aleatoria

source: Newer
es_es: Nuevas

source: Last conversations...
es_es: Últimas conversaciones...

source: Messages count
es_es: Cantidad de mensajes

source: With
es_es: Con
